Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Modern elliptic-curve key. Fast, compact, and supported by OpenSSH 6.5+ (2014) and every current SSH server.
ar: مفتاح حديث على المنحنى الناقص. سريع ومدمج ومدعوم من OpenSSH 6.5+ (2014) وجميع خوادم SSH الحالية.
ca: Clau moderna de corba el·líptica. Ràpida, compacta i compatible amb OpenSSH 6.5+ (2014) i tots els servidors SSH actuals.
cs: Moderní klíč eliptické křivky. Rychlý, kompaktní a podporovaný OpenSSH 6.5+ (2014) i všemi současnými SSH servery.
da: Moderne elliptisk-kurve-nøgle. Hurtig, kompakt og understøttet af OpenSSH 6.5+ (2014) og enhver aktuel SSH-server.
de: Moderner Elliptische-Kurven-Schlüssel. Schnell, kompakt und unterstützt von OpenSSH 6.5+ (2014) und jedem aktuellen SSH-Server.
es: Clave moderna de curva elíptica. Rápida, compacta y compatible con OpenSSH 6.5+ (2014) y todos los servidores SSH actuales.
fi: Moderni elliptisen käyrän avain. Nopea, kompakti ja tuettu OpenSSH 6.5+:ssa (2014) ja kaikissa nykyisissä SSH-palvelimissa.
fr: Clé moderne à courbe elliptique. Rapide, compacte et prise en charge par OpenSSH 6.5+ (2014) et tous les serveurs SSH actuels.
he: מפתח עקומה אליפטית מודרני. מהיר, קומפקטי ונתמך על ידי OpenSSH 6.5+ (2014) וכל שרת SSH עדכני.
hu: Modern elliptikus görbe alapú kulcs. Gyors, kompakt és támogatott az OpenSSH 6.5+ (2014) és minden jelenlegi SSH-kiszolgáló által.
it: Chiave moderna a curva ellittica. Veloce, compatta e supportata da OpenSSH 6.5+ (2014) e da ogni server SSH attuale.
ja: 現代的な楕円曲線鍵。高速かつコンパクトで、OpenSSH 6.5+ (2014) およびすべての最新SSHサーバーでサポートされています。
ko: 최신 타원 곡선 키. 빠르고 작으며 OpenSSH 6.5+ (2014)와 모든 최신 SSH 서버에서 지원합니다.
nb: Moderne ellipsekurvenøkkel. Rask, kompakt og støttet av OpenSSH 6.5+ (2014) og alle nåværende SSH-servere.
nl: Moderne elliptische-curve-sleutel. Snel, compact en ondersteund door OpenSSH 6.5+ (2014) en elke huidige SSH-server.
pl: Nowoczesny klucz krzywej eliptycznej. Szybki, kompaktowy i obsługiwany przez OpenSSH 6.5+ (2014) oraz każdy obecny serwer SSH.
pt_br: Chave moderna de curva elíptica. Rápida, compacta e compatível com OpenSSH 6.5+ (2014) e todos os servidores SSH atuais.
pt_pt: Chave moderna de curva elíptica. Rápida, compacta e compatível com OpenSSH 6.5+ (2014) e todos os servidores SSH atuais.
ro: Cheie modernă cu curbă eliptică. Rapidă, compactă și acceptată de OpenSSH 6.5+ (2014) și de orice server SSH actual.
sl: Sodoben ključ z eliptično krivuljo. Hiter, kompakten in podprt v OpenSSH 6.5+ (2014) ter vsakem trenutnem strežniku SSH.
sv: Modern nyckel med elliptisk kurva. Snabb, kompakt och stöds av OpenSSH 6.5+ (2014) och alla nuvarande SSH-servrar.
uk: Сучасний ключ еліптичної кривої. Швидкий, компактний і підтримується OpenSSH 6.5+ (2014) та всіма сучасними SSH-серверами.
vi: Khóa đường cong elliptic hiện đại. Nhanh, gọn và được hỗ trợ bởi OpenSSH 6.5+ (2014) cùng mọi máy chủ SSH hiện tại.
zh_hans: 现代椭圆曲线密钥。快速、紧凑,OpenSSH 6.5+ (2014) 及当前所有 SSH 服务器均支持。
zh_hant: 現代橢圓曲線金鑰。快速、精巧,OpenSSH 6.5+ (2014) 及目前所有 SSH 伺服器均支援。

source: Modifier
ar: المُعدِّل
ca: Modificador
cs: Modifikátor
da: Modifikator
de: Modifikator
es: Modificador
fi: Muokkausnäppäin
fr: Modificateur
he: מקש שינוי
hu: Módosító
it: Modificatore
ja: 修飾キー
ko: 수식 키
nb: Modifikatortast
nl: Modificatietoets
pl: Modyfikator
pt_br: Modificador
pt_pt: Modificador
ro: Modificator
sl: Modifikator
sv: Modifierare
uk: Модифікатор
vi: Phím bổ trợ
zh_hans: 修饰键
zh_hant: 修飾鍵

source: MODIFIERS
ar: المُعدِّلات
ca: MODIFICADORS
cs: MODIFIKÁTORY
da: MODIFIKATORER
de: MODIFIKATOREN
es: MODIFICADORES
fi: MUOKKAUSNÄPPÄIMET
fr: MODIFICATEURS
he: מודיפיירים
hu: MÓDOSÍTÓK
it: MODIFICATORI
ja: 修飾キー
ko: 수정자 키
nb: MODIFIKATORER
nl: MODIFICATIETOETSEN
pl: MODYFIKATORY
pt_br: MODIFICADORES
pt_pt: MODIFICADORES
ro: MODIFICATOARE
sl: MODIFIKATORJI
sv: MODIFIERARE
uk: МОДИФІКАТОРИ
vi: PHÍM BỔ SUNG
zh_hans: 修饰键
zh_hant: 修飾鍵

source: Monarch
ar: الملكة
ca: Monarca
cs: Monarcha
da: Monark
de: Monarchfalter
es: Monarca
fi: Monarkki
fr: Monarque
he: מונרך
hu: Monarchlepke
it: Monarca
ja: オオカバマダラ
ko: 제왕나비
nb: Monark
nl: Monarchvlinder
pl: Monarcha
pt_br: Monarca
pt_pt: Monarca
ro: Monarh
sl: Monarh
sv: Monark
uk: Монарх
vi: Vua Chúa
zh_hans: 帝王蝶
zh_hant: 帝王斑蝶

source: Monospace fonts installed on your device via apps like Font Case.
ar: خطوط أحادية المسافة مثبتة على جهازك عبر تطبيقات مثل Font Case.
ca: Fonts monoespaiades instal·lades al vostre dispositiu mitjançant aplicacions com Font Case.
cs: Neproporční písma nainstalovaná na vašem zařízení přes aplikace jako Font Case.
da: Monospace-skrifttyper installeret på din enhed via apps som Font Case.
de: Festbreitenschriften, die über Apps wie Font Case auf Ihrem Gerät installiert sind.
es: Fuentes monoespaciadas instaladas en su dispositivo a través de aplicaciones como Font Case.
fi: Tasalevyiset fontit, jotka on asennettu laitteellesi esim. Font Case -sovelluksella.
fr: Polices à chasse fixe installées sur votre appareil via des apps comme Font Case.
he: גופנים בעלי רוחב קבוע המותקנים במכשיר שלך דרך אפליקציות כמו Font Case.
hu: Monospace betűtípusok, amelyek az eszközére telepítve vannak alkalmazásokon (pl. Font Case) keresztül.
it: Font monospazio installati sul dispositivo tramite app come Font Case.
ja: Font Caseなどのアプリでデバイスにインストールされた等幅フォント。
ko: Font Case 등의 앱을 통해 기기에 설치된 고정폭 글꼴입니다.
nb: Monospace-skrifttyper installert på enheten din via apper som Font Case.
nl: Monospace-lettertypen geïnstalleerd op uw apparaat via apps zoals Font Case.
pl: Czcionki o stałej szerokości zainstalowane na urządzeniu za pomocą aplikacji takich jak Font Case.
pt_br: Fontes monoespaçadas instaladas no seu dispositivo por apps como Font Case.
pt_pt: Tipos de letra monoespaçados instalados no seu dispositivo através de aplicações como Font Case.
ro: Fonturi monospațiate instalate pe dispozitiv prin aplicații precum Font Case.
sl: Pisave s fiksno širino, nameščene na vaši napravi prek aplikacij, kot je Font Case.
sv: Monospace-typsnitt installerade på din enhet via appar som Font Case.
uk: Моноширинні шрифти, встановлені на вашому пристрої через застосунки на кшталт Font Case.
vi: Phông chữ đơn cách được cài đặt trên thiết bị qua các ứng dụng như Font Case.
zh_hans: 通过 Font Case 等应用安装到设备上的等宽字体。
zh_hant: 透過 Font Case 等應用程式安裝到裝置上的等寬字體。

source: Moon Jelly
ar: قنديل القمر
ca: Medusa lluna
cs: Měsíční medúza
da: Månevandmand
de: Mondqualle
es: Medusa luna
fi: Kuumeduusa
fr: Méduse lune
he: מדוזת ירח
hu: Holdmedúza
it: Medusa luna
ja: ミズクラゲ
ko: 달 해파리
nb: Månemanet
nl: Maankwal
pl: Meduza księżycowa
pt_br: Água-viva-lua
pt_pt: Medusa-lua
ro: Meduză lună
sl: Mesečeva meduza
sv: Månmanet
uk: Місячна медуза
vi: Sứa mặt trăng
zh_hans: 海月水母
zh_hant: 海月水母

source: more
ar: المزيد
ca: més
cs: více
da: mere
de: mehr
es: más
fi: lisää
fr: plus
he: עוד
hu: tovább
it: altro
ja: 続き
ko: 더 보기
nb: mer
nl: meer
pl: więcej
pt_br: mais
pt_pt: mais
ro: mai mult
sl: več
sv: mer
uk: ще
vi: thêm
zh_hans: 更多
zh_hant: 更多

source: More Butterflies
ar: مزيد من الفراشات
ca: Més papallones
cs: Více motýlů
da: Flere sommerfugle
de: Mehr Schmetterlinge
es: Más mariposas
fi: Lisää perhosia
fr: Plus de papillons
he: עוד פרפרים
hu: Több pillangó
it: Più farfalle
ja: チョウを増やす
ko: 더 많은 나비
nb: Flere sommerfugler
nl: Meer vlinders
pl: Więcej motyli
pt_br: Mais Borboletas
pt_pt: Mais Borboletas
ro: Mai mulți fluturi
sl: Več metuljev
sv: Fler fjärilar
uk: Більше метеликів
vi: Thêm Bươm Bướm
zh_hans: 更多蝴蝶
zh_hant: 更多蝴蝶

source: More Button Behavior
ar: سلوك زر المزيد
ca: Comportament del botó Més
cs: Chování tlačítka Více
da: Opførsel for Mere-knap
de: Verhalten der Mehr-Taste
es: Comportamiento del botón Más
fi: Lisää-painikkeen toiminta
fr: Comportement du bouton Plus
he: התנהגות כפתור עוד
hu: A Több gomb viselkedése
it: Comportamento del pulsante Altro
ja: 「その他」ボタンの動作
ko: 더보기 버튼 동작
nb: Oppførsel for Mer-knappen
nl: Gedrag van Meer-knop
pl: Zachowanie przycisku Więcej
pt_br: Comportamento do Botão Mais
pt_pt: Comportamento do Botão Mais
ro: Comportamentul butonului Mai multe
sl: Vedenje gumba Več
sv: Beteende för Mer-knappen
uk: Поведінка кнопки «Більше»
vi: Hành vi nút Thêm
zh_hans: “更多”按钮行为
zh_hant: 「更多」按鈕行為

source: More Jellyfish
ar: مزيد من قناديل البحر
ca: Més meduses
cs: Více medúz
da: Flere vandmænd
de: Mehr Quallen
es: Más medusas
fi: Lisää meduusoja
fr: Plus de méduses
he: עוד מדוזות
hu: Több medúza
it: Più meduse
ja: クラゲを増やす
ko: 더 많은 해파리
nb: Flere maneter
nl: Meer kwallen
pl: Więcej meduz
pt_br: Mais Águas-vivas
pt_pt: Mais Alforrecas
ro: Mai multe meduze
sl: Več meduz
sv: Fler maneter
uk: Більше медуз
vi: Thêm Sứa
zh_hans: 更多水母
zh_hant: 更多水母

source: Morpho
ar: مورفو
de: Morphofalter
es: Morfo
he: מורפו
hu: Morpholepke
ja: モルフォ
ko: 몰포나비
sl: Morfo
uk: Морфо
zh_hans: 闪蝶
zh_hant: 閃蝶

source: Mosh Hole-Punch
ar: اختراق جدار Mosh
ja: Moshホールパンチ
ko: Mosh 홀 펀칭
zh_hans: Mosh 打洞
zh_hant: Mosh 打洞

source: Mosh Settings
ar: إعدادات Mosh
ca: Configuració de Mosh
cs: Nastavení Mosh
da: Mosh-indstillinger
de: Mosh-Einstellungen
es: Ajustes de Mosh
fi: Mosh-asetukset
fr: Réglages Mosh
he: הגדרות Mosh
hu: Mosh beállítások
it: Impostazioni Mosh
ja: Mosh設定
ko: Mosh 설정
nb: Mosh-innstillinger
nl: Mosh-instellingen
pl: Ustawienia Mosh
pt_br: Configurações do Mosh
pt_pt: Definições de Mosh
ro: Setări Mosh
sl: Nastavitve Mosh
sv: Mosh-inställningar
uk: Налаштування Mosh
vi: Cài đặt Mosh
zh_hans: Mosh 设置
zh_hant: Mosh 設定

source: Most settings take effect immediately. New terminal tabs will use restored themes, fonts, and cursor settings. Custom fonts may require restarting the app.
ar: تسري معظم الإعدادات فوراً. ستستخدم علامات التبويب الجديدة السمات والخطوط وإعدادات المؤشر المستعادة. قد تتطلب الخطوط المخصصة إعادة تشغيل التطبيق.
ca: La majoria dels ajustos s'apliquen immediatament. Les noves pestanyes de terminal utilitzaran els temes, les fonts i els ajustos del cursor restaurats. Les fonts personalitzades poden requerir reiniciar l'app.
cs: Většina nastavení se projeví okamžitě. Nové panely terminálu budou používat obnovené motivy, písma a nastavení kurzoru. Vlastní písma mohou vyžadovat restart aplikace.
da: De fleste indstillinger træder i kraft med det samme. Nye terminalfaner bruger gendannede temaer, skrifttyper og markørindstillinger. Brugerdefinerede skrifttyper kan kræve genstart af appen.
de: Die meisten Einstellungen werden sofort wirksam. Neue Terminal-Tabs verwenden wiederhergestellte Themes, Schriften und Cursoreinstellungen. Benutzerdefinierte Schriften erfordern möglicherweise einen Neustart der App.
es: La mayoría de los ajustes se aplican de inmediato. Las nuevas pestañas de terminal usarán los temas, fuentes y ajustes de cursor restaurados. Las fuentes personalizadas pueden requerir reiniciar la app.
fi: Useimmat asetukset tulevat voimaan heti. Uudet välilehdet käyttävät palautettuja teemoja, fontteja ja kohdistimen asetuksia. Mukautetut fontit voivat vaatia sovelluksen uudelleenkäynnistyksen.
fr: La plupart des réglages prennent effet immédiatement. Les nouveaux onglets de terminal utiliseront les thèmes, polices et réglages de curseur restaurés. Les polices personnalisées peuvent nécessiter un redémarrage de l'app.
he: רוב ההגדרות נכנסות לתוקף מיד. לשוניות טרמינל חדשות ישתמשו בערכות נושא, גופנים והגדרות סמן ששוחזרו. גופנים מותאמים אישית עשויים לדרוש הפעלה מחדש של האפליקציה.
hu: A legtöbb beállítás azonnal érvényesül. Az új terminállapok a visszaállított témákat, betűtípusokat és kurzorbeállításokat használják. Az egyéni betűtípusok az alkalmazás újraindítását igényelhetik.
it: La maggior parte delle impostazioni ha effetto immediato. Le nuove schede del terminale useranno i temi, i font e le impostazioni del cursore ripristinati. I font personalizzati potrebbero richiedere il riavvio dell'app.
ja: ほとんどの設定はすぐに反映されます。新しいターミナルタブでは復元されたテーマ、フォント、カーソル設定が使用されます。カスタムフォントはアプリの再起動が必要な場合があります。
ko: 대부분의 설정은 즉시 적용됩니다. 새 터미널 탭에서 복원된 테마, 글꼴 및 커서 설정이 사용됩니다. 사용자 지정 글꼴은 앱을 다시 시작해야 할 수 있습니다.
nb: De fleste innstillinger trer i kraft umiddelbart. Nye terminalfaner vil bruke gjenopprettede temaer, skrifttyper og markørinnstillinger. Egendefinerte skrifttyper kan kreve omstart av appen.
nl: De meeste instellingen worden direct van kracht. Nieuwe terminaltabbladen gebruiken herstelde thema’s, lettertypen en cursorinstellingen. Aangepaste lettertypen vereisen mogelijk het opnieuw starten van de app.
pl: Większość ustawień zaczyna działać natychmiast. Nowe karty terminala będą używać przywróconych motywów, czcionek i ustawień kursora. Niestandardowe czcionki mogą wymagać ponownego uruchomienia aplikacji.
pt_br: A maioria das configurações entra em vigor imediatamente. Novas abas do terminal usarão os temas, fontes e configurações de cursor restaurados. Fontes personalizadas podem exigir a reinicialização do app.
pt_pt: A maioria das definições entra em vigor imediatamente. Os novos separadores do terminal utilizarão os temas, tipos de letra e definições de cursor restaurados. Os tipos de letra personalizados podem requerer reiniciar a app.
ro: Majoritatea setărilor se aplică imediat. Filele noi de terminal vor folosi temele, fonturile și setările de cursor restaurate. Fonturile personalizate pot necesita repornirea aplicației.
sl: Večina nastavitev začne veljati takoj. Novi zavihki terminala bodo uporabili obnovljene teme, pisave in nastavitve kazalca. Pisave po meri lahko zahtevajo ponovni zagon aplikacije.
sv: De flesta inställningar träder i kraft omedelbart. Nya terminalflikar använder återställda teman, typsnitt och markörinställningar. Anpassade typsnitt kan kräva omstart av appen.
uk: Більшість налаштувань набувають чинності одразу. Нові вкладки терміналу використовуватимуть відновлені теми, шрифти та налаштування курсора. Користувацькі шрифти можуть потребувати перезапуску додатку.
vi: Hầu hết các cài đặt có hiệu lực ngay. Các tab terminal mới sẽ sử dụng chủ đề, phông chữ và cài đặt con trỏ đã khôi phục. Phông chữ tùy chỉnh có thể cần khởi động lại ứng dụng.
zh_hans: 大多数设置会立即生效。新终端标签页将使用恢复的主题、字体和光标设置。自定义字体可能需要重启应用。
zh_hant: 大多數設定會立即生效。新終端機分頁將使用已恢復的主題、字型和游標設定。自訂字型可能需要重新啟動 App。

source: Motion
ar: الحركة
ca: Moviment
cs: Pohyb
da: Bevægelse
de: Bewegung
es: Movimiento
fi: Liike
fr: Mouvement
he: תנועה
hu: Mozgás
it: Movimento
ja: 動き
ko: 움직임
nb: Bevegelse
nl: Beweging
pl: Ruch
pt_br: Movimento
pt_pt: Movimento
ro: Mișcare
sl: Gibanje
sv: Rörelse
uk: Рух
vi: Chuyển Động
zh_hans: 动态
zh_hant: 動態

source: Mouse Capture Off
ar: التقاط الفأرة معطل
ca: Captura del ratolí desactivada
cs: Zachytávání myši vypnuto
da: Museopsamling fra
de: Mauserfassung aus
es: Captura del ratón desactivada
fi: Hiiren kaappaus pois
fr: Capture souris désactivée
he: לכידת עכבר כבויה
hu: Egérelfogás kikapcsolva
it: Cattura mouse disattivata
ja: マウスキャプチャ オフ
ko: 마우스 캡처 끔
nb: Musefangst av
nl: Muisvastlegging uit
pl: Przechwytywanie myszy wyłączone
pt_br: Captura do mouse desativada
pt_pt: Captura do rato desativada
ro: Captare mouse dezactivată
sl: Zajem miške izklopljen
sv: Musfångst av
uk: Захоплення миші вимкнено
vi: Tắt bắt chuột
zh_hans: 鼠标捕获关闭
zh_hant: 滑鼠擷取關閉

source: Mouse Capture On
ar: التقاط الفأرة مفعل
ca: Captura del ratolí activada
cs: Zachytávání myši zapnuto
da: Museopsamling til
de: Mauserfassung an
es: Captura del ratón activada
fi: Hiiren kaappaus päällä
fr: Capture souris activée
he: לכידת עכבר מופעלת
hu: Egérelfogás bekapcsolva
it: Cattura mouse attivata
ja: マウスキャプチャ オン
ko: 마우스 캡처 켬
nb: Musefangst på
nl: Muisvastlegging aan
pl: Przechwytywanie myszy włączone
pt_br: Captura do mouse ativada
pt_pt: Captura do rato ativada
ro: Captare mouse activată
sl: Zajem miške vklopljen
sv: Musfångst på
uk: Захоплення миші увімкнено
vi: Bật bắt chuột
zh_hans: 鼠标捕获开启
zh_hant: 滑鼠擷取開啟

source: Move Gateway to Window
ar: نقل البوابة إلى نافذة
ca: Mou la passarel·la a una finestra
cs: Přesunout bránu do okna
da: Flyt gateway til vindue
de: Gateway in Fenster verschieben
es: Mover pasarela a ventana
fi: Siirrä yhdyskäytävä ikkunaan
fr: Déplacer la passerelle vers la fenêtre
he: העברת השער לחלון
hu: Átjáró áthelyezése ablakba
it: Sposta gateway in finestra
ja: ゲートウェイをウインドウに移動
ko: 게이트웨이를 창으로 이동
nb: Flytt gateway til vindu
nl: Gateway naar venster verplaatsen
pl: Przenieś bramę do okna
pt_br: Mover Gateway para Janela
pt_pt: Mover gateway para janela
ro: Mută gateway-ul în fereastră
sl: Premakni prehod v okno
sv: Flytta gateway till fönster
uk: Перемістити шлюз у вікно
vi: Di chuyển Cổng sang Cửa sổ
zh_hans: 将网关移动到窗口
zh_hant: 將閘道移至視窗

source: Move Group to Window
ar: نقل المجموعة إلى نافذة
ca: Mou el grup a una finestra
cs: Přesunout skupinu do okna
da: Flyt gruppe til vindue
de: Gruppe in Fenster verschieben
es: Mover grupo a ventana
fi: Siirrä ryhmä ikkunaan
fr: Déplacer le groupe vers la fenêtre
he: העברת הקבוצה לחלון
hu: Csoport áthelyezése ablakba
it: Sposta gruppo in finestra
ja: グループをウインドウに移動
ko: 그룹을 창으로 이동
nb: Flytt gruppe til vindu
nl: Groep naar venster verplaatsen
pl: Przenieś grupę do okna
pt_br: Mover Grupo para Janela
pt_pt: Mover grupo para janela
ro: Mută grupul în fereastră
sl: Premakni skupino v okno
sv: Flytta grupp till fönster
uk: Перемістити групу у вікно
vi: Di chuyển Nhóm sang Cửa sổ
zh_hans: 将分组移动到窗口
zh_hant: 將群組移至視窗

source: Move Last Window?
ar: نقل النافذة الأخيرة؟
ca: Voleu moure l'última finestra?
cs: Přesunout poslední okno?
da: Flyt sidste vindue?
de: Letztes Fenster verschieben?
es: ¿Mover la última ventana?
fi: Siirretäänkö viimeinen ikkuna?
fr: Déplacer la dernière fenêtre ?
he: להעביר את החלון האחרון?
hu: Áthelyezi az utolsó ablakot?
it: Spostare l'ultima finestra?
ja: 最後のウインドウを移動しますか？
ko: 마지막 창을 이동하시겠습니까?
nb: Flytte siste vindu?
nl: Laatste venster verplaatsen?
pl: Przenieść ostatnie okno?
pt_br: Mover a Última Janela?
pt_pt: Mover última janela?
ro: Muți ultima fereastră?
sl: Premaknem zadnje okno?
sv: Flytta sista fönstret?
uk: Перемістити останнє вікно?
vi: Di chuyển Cửa sổ Cuối cùng?
zh_hans: 移动最后一个窗口？
zh_hant: 要移動最後一個視窗嗎？

source: Move Left
ar: نقل لليسار
ca: Moure a l'esquerra
cs: Přesunout vlevo
da: Flyt til venstre
de: Nach links verschieben
es: Mover a la izquierda
fi: Siirrä vasemmalle
fr: Déplacer à gauche
he: הזז שמאלה
hu: Mozgatás balra
it: Sposta a sinistra
ja: 左に移動
ko: 왼쪽으로 이동
nb: Flytt til venstre
nl: Naar links verplaatsen
pl: Przesuń w lewo
pt_br: Mover para Esquerda
pt_pt: Mover para a Esquerda
ro: Mută la stânga
sl: Premakni levo
sv: Flytta vänster
uk: Перемістити ліворуч
vi: Di chuyển sang trái
zh_hans: 左移
zh_hant: 左移

source: Move Pane to Window
ar: نقل الجزء إلى نافذة
ca: Mou el plafó a una finestra
cs: Přesunout panel do okna
da: Flyt rude til vindue
de: Bereich in Fenster verschieben
es: Mover panel a una ventana
fi: Siirrä ruutu ikkunaan
fr: Déplacer le panneau vers la fenêtre
he: העברת חלונית לחלון
hu: Panel áthelyezése ablakba
it: Sposta riquadro in finestra
ja: ペインをウインドウに移動
ko: 분할 영역을 창으로 이동
nb: Flytt rute til vindu
nl: Deelvenster naar venster verplaatsen
pl: Przenieś panel do okna
pt_br: Mover Painel para Janela
pt_pt: Mover painel para janela
ro: Mută panoul în fereastră
sl: Premakni podokno v okno
sv: Flytta ruta till fönster
uk: Перемістити панель у вікно
vi: Di chuyển Ngăn sang Cửa sổ
zh_hans: 将窗格移动到窗口
zh_hant: 將窗格移至視窗

source: Move Right
ar: نقل لليمين
ca: Moure a la dreta
cs: Přesunout vpravo
da: Flyt til højre
de: Nach rechts verschieben
es: Mover a la derecha
fi: Siirrä oikealle
fr: Déplacer à droite
he: הזז ימינה
hu: Mozgatás jobbra
it: Sposta a destra
ja: 右に移動
ko: 오른쪽으로 이동
nb: Flytt til høyre
nl: Naar rechts verplaatsen
pl: Przesuń w prawo
pt_br: Mover para Direita
pt_pt: Mover para a Direita
ro: Mută la dreapta
sl: Premakni desno
sv: Flytta höger
uk: Перемістити праворуч
vi: Di chuyển sang phải
zh_hans: 右移
zh_hant: 右移

source: Move to Automatic Group
ar: نقل إلى المجموعة التلقائية
ca: Mou al grup automàtic
cs: Přesunout do automatické skupiny
da: Flyt til automatisk gruppe
de: In automatische Gruppe verschieben
es: Mover al grupo automático
fi: Siirrä automaattiseen ryhmään
fr: Déplacer vers le groupe automatique
he: העבר לקבוצה אוטומטית
hu: Áthelyezés az automatikus csoportba
it: Sposta nel gruppo automatico
ja: 自動グループに移動
ko: 자동 그룹으로 이동
nb: Flytt til automatisk gruppe
nl: Naar automatische groep verplaatsen
pl: Przenieś do grupy automatycznej
pt_br: Mover para Grupo Automático
pt_pt: Mover para o grupo automático
ro: Mută în grupul automat
sl: Premakni v samodejno skupino
sv: Flytta till automatisk grupp
uk: Перемістити в автоматичну групу
vi: Di chuyển vào nhóm tự động
zh_hans: 移至自动分组
zh_hant: 移至自動群組

source: Move to beginning of line
ar: الانتقال إلى بداية السطر
ca: Mou al principi de la línia
cs: Přesunout na začátek řádku
da: Flyt til begyndelsen af linjen
de: Zum Zeilenanfang bewegen
es: Mover al inicio de la línea
fi: Siirry rivin alkuun
fr: Aller au début de la ligne
he: עבור לתחילת השורה
hu: Ugrás a sor elejére
it: Vai all'inizio della riga
ja: 行頭に移動
ko: 줄 시작으로 이동
nb: Gå til begynnelsen av linjen
nl: Naar begin van regel
pl: Przejdź na początek linii
pt_br: Mover para o início da linha
pt_pt: Mover para o início da linha
ro: Mută la începutul liniei
sl: Premakni na začetek vrstice
sv: Flytta till radens början
uk: Перейти на початок рядка
vi: Di chuyển đến đầu dòng
zh_hans: 移到行首
zh_hant: 移到行首

source: Move to Drawer
ar: نقل إلى الدرج
ca: Moure al calaix
cs: Přesunout do zásuvky
da: Flyt til skuffe
de: In Schublade verschieben
es: Mover al cajón
fi: Siirrä laatikkoon
fr: Déplacer vers le tiroir
he: העבר למגירה
hu: Áthelyezés a fiókba
it: Sposta nel cassetto
ja: ドロワーに移動
ko: 서랍으로 이동
nb: Flytt til skuff
nl: Naar lade verplaatsen
pl: Przenieś do szuflady
pt_br: Mover para Gaveta
pt_pt: Mover para a Gaveta
ro: Mută în sertar
sl: Premakni v predal
sv: Flytta till lådan
uk: Перемістити до висувної панелі
vi: Di chuyển vào ngăn kéo
zh_hans: 移至抽屉栏
zh_hant: 移至抽屜列

source: Move to Drawer %lld
ar: نقل إلى الدرج %lld
ca: Moure al calaix %lld
cs: Přesunout do zásuvky %lld
da: Flyt til skuffe %lld
de: In Schublade %lld verschieben
es: Mover al cajón %lld
fi: Siirrä laatikkoon %lld
fr: Déplacer vers le tiroir %lld
he: העבר למגירה %lld
hu: Áthelyezés a(z) %lld. fiókba
it: Sposta nel cassetto %lld
ja: ドロワー %lld に移動
ko: 서랍 %lld(으)로 이동
nb: Flytt til skuff %lld
nl: Naar lade %lld verplaatsen
pl: Przenieś do szuflady %lld
pt_br: Mover para Gaveta %lld
pt_pt: Mover para a Gaveta %lld
ro: Mută în sertarul %lld
sl: Premakni v predal %lld
sv: Flytta till låda %lld
uk: Перемістити до висувної панелі %lld
vi: Di chuyển vào ngăn kéo %lld
zh_hans: 移至抽屉栏 %lld
zh_hant: 移至抽屜列 %lld

source: Move to end of line
ar: الانتقال إلى نهاية السطر
ca: Mou al final de la línia
cs: Přesunout na konec řádku
da: Flyt til slutningen af linjen
de: Zum Zeilenende bewegen
es: Mover al final de la línea
fi: Siirry rivin loppuun
fr: Aller à la fin de la ligne
he: עבור לסוף השורה
hu: Ugrás a sor végére
it: Vai alla fine della riga
ja: 行末に移動
ko: 줄 끝으로 이동
nb: Gå til slutten av linjen
nl: Naar einde van regel
pl: Przejdź na koniec linii
pt_br: Mover para o final da linha
pt_pt: Mover para o final da linha
ro: Mută la sfârșitul liniei
sl: Premakni na konec vrstice
sv: Flytta till radens slut
uk: Перейти на кінець рядка
vi: Di chuyển đến cuối dòng
zh_hans: 移到行尾
zh_hant: 移到行尾

source: Move to Main Row
ar: نقل إلى الصف الرئيسي
ca: Moure a la fila principal
cs: Přesunout do hlavní řady
da: Flyt til hovedrække
de: In Hauptreihe verschieben
es: Mover a la fila principal
fi: Siirrä pääriville
fr: Déplacer vers la rangée principale
he: העבר לשורה הראשית
hu: Áthelyezés a fő sorba
it: Sposta nella riga principale
ja: メイン行に移動
ko: 메인 행으로 이동
nb: Flytt til hovedraden
nl: Naar hoofdrij verplaatsen
pl: Przenieś do głównego wiersza
pt_br: Mover para Fileira Principal
pt_pt: Mover para a Fila Principal
ro: Mută în rândul principal
sl: Premakni v glavno vrstico
sv: Flytta till huvudraden
uk: Перемістити до основного ряду
vi: Di chuyển vào hàng chính
zh_hans: 移至主行
zh_hant: 移至主列
